/* Localized versions of Info.plist keys */

CFBundleName = "msDrivers";
CFBundleShortVersionString = "msDrivers version 1.4";
CFBundleGetInfoString = "msDrivers version 1.4, Copyright 2003-2006 Grame.";
